{"class_name": "Tokenizer", "config": {"num_words": 280, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 7528, "word_counts": "{\"go\": 342, \"until\": 33, \"jurong\": 1, \"point\": 14, \"crazy\": 26, \"available\": 19, \"only\": 273, \"in\": 1127, \"bugis\": 7, \"n\": 166, \"great\": 142, \"world\": 91, \"la\": 13, \"e\": 115, \"buffet\": 2, \"cine\": 7, \"there\": 245, \"got\": 270, \"amore\": 1, \"wat\": 100, \"ok\": 291, \"lar\": 38, \"joking\": 9, \"wif\": 27, \"u\": 1249, \"oni\": 4, \"free\": 328, \"entry\": 26, \"2\": 597, \"a\": 2066, \"wkly\": 14, \"comp\": 12, \"to\": 2888, \"win\": 86, \"fa\": 4, \"cup\": 17, \"final\": 19, \"tkts\": 4, \"21st\": 3, \"may\": 60, \"2005\": 4, \"text\": 196, \"87121\": 4, \"receive\": 39, \"question\": 22, \"std\": 11, \"txt\": 177, \"rate\": 34, \"t\": 181, \"c's\": 18, \"apply\": 32, \"08452810075over18's\": 2, \"dun\": 55, \"say\": 104, \"so\": 662, \"early\": 33, \"hor\": 2, \"c\": 106, \"already\": 101, \"then\": 271, \"nah\": 10, \"i\": 3221, \"don't\": 168, \"think\": 165, \"he\": 242, \"goes\": 28, \"usf\": 11, \"lives\": 5, \"around\": 69, \"here\": 170, \"though\": 28, \"freemsg\": 14, \"hey\": 199, \"darling\": 5, \"it's\": 112, \"been\": 148, \"3\": 158, \"week's\": 4, \"now\": 544, \"and\": 1623, \"no\": 423, \"word\": 43, \"back\": 189, \"i'd\": 13, \"like\": 489, \"some\": 164, \"fun\": 36, \"you\": 2739, \"up\": 441, \"for\": 973, \"it\": 1002, \"still\": 201, \"tb\": 4, \"xxx\": 35, \"chgs\": 1, \"send\": 201, \"\\u00a31\": 40, \"50\": 64, \"rcv\": 2, \"even\": 89, \"my\": 1348, \"brother\": 22, \"is\": 1226, \"not\": 521, \"speak\": 33, \"with\": 472, \"me\": 1050, \"they\": 173, \"treat\": 16, \"aids\": 1, \"patent\": 1, \"as\": 255, \"per\": 86, \"your\": 807, \"request\": 8, \"'melle\": 3, \"melle\": 3, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"'\": 18, \"has\": 169, \"set\": 24, \"callertune\": 10, \"all\": 374, \"callers\": 5, \"press\": 22, \"9\": 37, \"copy\": 10, \"friends\": 66, \"winner\": 16, \"valued\": 13, \"network\": 33, \"customer\": 58, \"have\": 713, \"selected\": 29, \"receivea\": 2, \"\\u00a3900\": 7, \"prize\": 93, \"reward\": 11, \"claim\": 113, \"call\": 597, \"09061701461\": 2, \"code\": 35, \"kl341\": 2, \"valid\": 24, \"12\": 13, \"hours\": 24, \"had\": 117, \"mobile\": 143, \"11\": 21, \"months\": 18, \"or\": 491, \"more\": 173, \"r\": 175, \"entitled\": 8, \"update\": 27, \"the\": 2063, \"latest\": 48, \"colour\": 24, \"mobiles\": 12, \"camera\": 41, \"co\": 73, \"on\": 928, \"08002986030\": 2, \"i'm\": 426, \"gonna\": 71, \"be\": 520, \"home\": 204, \"soon\": 74, \"want\": 244, \"talk\": 48, \"about\": 206, \"this\": 1079, \"stuff\": 52, \"anymore\": 13, \"tonight\": 64, \"k\": 149, \"i've\": 68, \"cried\": 2, \"enough\": 33, \"today\": 195, \"six\": 4, \"chances\": 2, \"cash\": 89, \"from\": 380, \"100\": 30, \"20\": 18, \"000\": 94, \"pounds\": 19, \"csh11\": 2, \"87575\": 4, \"cost\": 35, \"150p\": 71, \"day\": 245, \"6days\": 2, \"16\": 59, \"tsandcs\": 2, \"reply\": 150, \"hl\": 10, \"4\": 339, \"info\": 18, \"urgent\": 70, \"won\": 85, \"1\": 205, \"week\": 124, \"membership\": 4, \"our\": 210, \"\\u00a3100\": 24, \"jackpot\": 2, \"81010\": 2, \"www\": 228, \"dbuk\": 2, \"net\": 27, \"lccltd\": 2, \"pobox\": 16, \"4403ldnw1a7rw18\": 2, \"searching\": 6, \"right\": 114, \"words\": 26, \"thank\": 96, \"breather\": 1, \"promise\": 18, \"wont\": 41, \"take\": 178, \"help\": 109, \"granted\": 1, \"will\": 502, \"fulfil\": 1, \"wonderful\": 17, \"blessing\": 3, \"at\": 508, \"times\": 31, \"date\": 21, \"sunday\": 14, \"xxxmobilemovieclub\": 2, \"use\": 53, \"credit\": 15, \"click\": 33, \"wap\": 11, \"link\": 25, \"next\": 74, \"message\": 101, \"http\": 168, \"com\": 368, \"qjkgighjjgcbl\": 1, \"oh\": 121, \"watching\": 69, \"eh\": 13, \"remember\": 44, \"how\": 350, \"spell\": 4, \"his\": 80, \"name\": 68, \"yes\": 104, \"did\": 138, \"v\": 90, \"naughty\": 7, \"make\": 191, \"wet\": 6, \"fine\": 51, \"if\": 594, \"that\\u0092s\": 5, \"way\": 142, \"feel\": 72, \"its\": 269, \"gota\": 1, \"b\": 86, \"england\": 10, \"macedonia\": 1, \"dont\": 178, \"miss\": 92, \"goals\": 5, \"team\": 12, \"news\": 30, \"ur\": 396, \"national\": 23, \"87077\": 8, \"eg\": 11, \"try\": 58, \"wales\": 3, \"scotland\": 3, \"4txt\": 2, \"\\u00fa1\": 1, \"poboxox36504w45wq\": 1, \"that\": 658, \"seriously\": 13, \"i\\u2018m\": 5, \"going\": 192, \"ha\": 20, \"\\u00fc\": 170, \"pay\": 37, \"first\": 99, \"when\": 347, \"da\": 155, \"stock\": 5, \"comin\": 11, \"aft\": 19, \"finish\": 45, \"lunch\": 46, \"str\": 4, \"down\": 60, \"lor\": 162, \"ard\": 22, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 25, \"can\": 565, \"meet\": 86, \"sooner\": 4, \"just\": 548, \"forced\": 1, \"myself\": 17, \"eat\": 39, \"slice\": 2, \"really\": 146, \"hungry\": 14, \"tho\": 18, \"sucks\": 10, \"mark\": 8, \"getting\": 77, \"worried\": 11, \"knows\": 15, \"sick\": 12, \"turn\": 6, \"pizza\": 8, \"lol\": 94, \"always\": 68, \"convincing\": 2, \"catch\": 10, \"bus\": 30, \"are\": 598, \"frying\": 3, \"an\": 161, \"egg\": 5, \"tea\": 7, \"eating\": 9, \"mom's\": 4, \"left\": 41, \"over\": 116, \"dinner\": 36, \"do\": 494, \"love\": 408, \"amp\": 224, \"we're\": 24, \"packing\": 1, \"car\": 43, \"i'll\": 175, \"let\": 80, \"know\": 333, \"there's\": 32, \"room\": 35, \"ahhh\": 3, \"work\": 118, \"vaguely\": 1, \"what\": 315, \"does\": 82, \"wait\": 68, \"that's\": 58, \"clear\": 4, \"were\": 75, \"sure\": 78, \"being\": 63, \"sarcastic\": 2, \"why\": 129, \"x\": 64, \"doesn't\": 18, \"live\": 67, \"us\": 122, \"yeah\": 92, \"was\": 292, \"apologetic\": 1, \"fallen\": 1, \"out\": 856, \"she\": 219, \"actin\": 1, \"spoilt\": 1, \"child\": 5, \"caught\": 3, \"till\": 24, \"but\": 578, \"we\": 424, \"won't\": 23, \"doing\": 109, \"too\": 132, \"badly\": 1, \"cheers\": 10, \"tell\": 152, \"anything\": 77, \"fear\": 7, \"of\": 934, \"fainting\": 1, \"housework\": 1, \"quick\": 9, \"cuppa\": 1, \"thanks\": 141, \"subscription\": 13, \"ringtone\": 31, \"uk\": 78, \"charged\": 12, \"\\u00a35\": 2, \"month\": 67, \"please\": 377, \"confirm\": 12, \"by\": 228, \"replying\": 8, \"yup\": 43, \"look\": 62, \"timings\": 1, \"msg\": 112, \"again\": 76, \"xuhui\": 3, \"learn\": 10, \"2nd\": 32, \"her\": 182, \"lesson\": 17, \"8am\": 2, \"oops\": 10, \"roommate's\": 2, \"done\": 59, \"see\": 224, \"letter\": 5, \"decide\": 9, \"hello\": 75, \"how's\": 29, \"saturday\": 17, \"texting\": 6, \"you'd\": 9, \"decided\": 18, \"tomo\": 19, \"trying\": 56, \"invite\": 4, \"pls\": 138, \"ahead\": 8, \"watts\": 1, \"wanted\": 37, \"weekend\": 32, \"abiola\": 11, \"forget\": 23, \"need\": 192, \"crave\": 11, \"most\": 62, \"sweet\": 37, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"07732584351\": 1, \"rodger\": 1, \"burns\": 2, \"tried\": 26, \"re\": 35, \"sms\": 56, \"nokia\": 72, \"camcorder\": 15, \"08000930705\": 16, \"delivery\": 22, \"tomorrow\": 97, \"who\": 193, \"seeing\": 15, \"hope\": 131, \"man\": 58, \"well\": 130, \"endowed\": 1, \"am\": 328, \"lt\": 365, \"gt\": 353, \"inches\": 5, \"calls\": 28, \"messages\": 26, \"missed\": 25, \"didn't\": 47, \"get\": 489, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 4, \"hopefully\": 6, \"tyler\": 5, \"can't\": 65, \"could\": 114, \"maybe\": 46, \"ask\": 93, \"bit\": 53, \"stubborn\": 1, \"hospital\": 10, \"kept\": 7, \"telling\": 15, \"weak\": 6, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 277, \"saw\": 30, \"class\": 67, \"gram\": 3, \"usually\": 8, \"runs\": 3, \"half\": 47, \"eighth\": 2, \"smarter\": 1, \"gets\": 23, \"almost\": 25, \"whole\": 22, \"second\": 25, \"fyi\": 8, \"ride\": 5, \"morning\": 82, \"he's\": 31, \"crashing\": 1, \"place\": 65, \"wow\": 34, \"never\": 62, \"realized\": 6, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 50, \"liked\": 12, \"since\": 32, \"best\": 126, \"seemed\": 4, \"happy\": 117, \"cave\": 1, \"sorry\": 181, \"give\": 148, \"offered\": 1, \"embarassing\": 1, \"ac\": 13, \"sptv\": 2, \"new\": 258, \"jersey\": 1, \"devils\": 2, \"detroit\": 2, \"red\": 13, \"wings\": 1, \"play\": 56, \"ice\": 11, \"hockey\": 2, \"correct\": 12, \"incorrect\": 1, \"end\": 46, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 28, \"find\": 89, \"url\": 11, \"congrats\": 20, \"year\": 86, \"special\": 59, \"cinema\": 8, \"pass\": 19, \"yours\": 24, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"etc\": 14, \"bx420\": 7, \"ip4\": 8, \"5we\": 8, \"150pm\": 6, \"later\": 138, \"meeting\": 43, \"where\": 126, \"reached\": 10, \"gauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 5, \"pick\": 71, \"burger\": 3, \"yourself\": 30, \"move\": 12, \"pain\": 27, \"killing\": 3, \"good\": 313, \"joke\": 7, \"girls\": 29, \"situation\": 10, \"seekers\": 1, \"part\": 48, \"checking\": 17, \"iq\": 4, \"roommates\": 3, \"took\": 25, \"forever\": 12, \"come\": 266, \"double\": 23, \"check\": 611, \"hair\": 31, \"dresser\": 3, \"said\": 94, \"wun\": 7, \"cut\": 13, \"short\": 10, \"nice\": 97, \"pleased\": 6, \"advise\": 3, \"following\": 13, \"recent\": 3, \"review\": 7, \"mob\": 25, \"awarded\": 38, \"\\u00a31500\": 3, \"bonus\": 25, \"09066364589\": 2, \"song\": 267, \"dedicated\": 5, \"which\": 66, \"dedicate\": 2, \"valuable\": 4, \"frnds\": 14, \"rply\": 11, \"complimentary\": 12, \"trip\": 21, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry41\": 2, \"\\u00a31000\": 35, \"dis\": 32, \"18\": 54, \"6\": 56, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"10\": 43, \"ls1\": 2, \"3aj\": 2, \"hear\": 59, \"divorce\": 3, \"barbie\": 1, \"comes\": 31, \"ken's\": 1, \"plane\": 7, \"wah\": 4, \"lucky\": 18, \"save\": 10, \"money\": 151, \"hee\": 13, \"finished\": 19, \"hi\": 173, \"babe\": 80, \"im\": 148, \"wanna\": 57, \"something\": 77, \"xx\": 19, \"performed\": 1, \"waiting\": 53, \"machan\": 4, \"once\": 36, \"thats\": 48, \"cool\": 70, \"gentleman\": 3, \"dignity\": 3, \"respect\": 6, \"peoples\": 3, \"very\": 114, \"much\": 172, \"shy\": 4, \"pa\": 32, \"operate\": 1, \"after\": 100, \"same\": 61, \"looking\": 34, \"job\": 48, \"ta's\": 1, \"earn\": 10, \"ah\": 37, \"stop\": 179, \"urgnt\": 5, \"real\": 65, \"yo\": 46, \"tickets\": 10, \"one\": 239, \"jacket\": 3, \"used\": 20, \"multis\": 1, \"started\": 43, \"requests\": 3, \"came\": 38, \"bed\": 32, \"coins\": 4, \"factory\": 1, \"gotta\": 14, \"nitros\": 2, \"ela\": 2, \"kano\": 6, \"il\": 12, \"download\": 25, \"wen\": 25, \"don\\u2018t\": 6, \"stand\": 13, \"close\": 23, \"you\\u2018ll\": 1, \"another\": 40, \"night\": 121, \"spent\": 11, \"late\": 59, \"afternoon\": 28, \"casualty\": 1, \"means\": 31, \"haven't\": 22, \"any\": 173, \"y\": 51, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 48, \"pleasure\": 7, \"trouble\": 8, \"pours\": 2, \"rain\": 9, \"sum1\": 3, \"hurts\": 9, \"becoz\": 4, \"someone\": 74, \"loves\": 16, \"smiling\": 20, \"service\": 60, \"representative\": 10, \"0800\": 13, \"169\": 2, \"6031\": 2, \"between\": 33, \"10am\": 7, \"9pm\": 4, \"guaranteed\": 50, \"\\u00a35000\": 21, \"havent\": 24, \"planning\": 8, \"buy\": 76, \"lido\": 3, \"530\": 5, \"show\": 29, \"collected\": 3, \"simply\": 9, \"password\": 10, \"mix\": 9, \"85069\": 2, \"verify\": 3, \"usher\": 2, \"britney\": 2, \"fml\": 4, \"po\": 36, \"box\": 41, \"5249\": 2, \"mk17\": 2, \"92h\": 2, \"450ppw\": 2, \"telugu\": 2, \"movie\": 25, \"abt\": 26, \"loads\": 13, \"loans\": 2, \"wk\": 41, \"hols\": 4, \"run\": 23, \"forgot\": 34, \"hairdressers\": 1, \"appointment\": 4, \"four\": 5, \"shower\": 11, \"beforehand\": 1, \"cause\": 21, \"prob\": 16, \"coffee\": 13, \"animation\": 4, \"nothing\": 54, \"else\": 32, \"okay\": 30, \"price\": 32, \"long\": 45, \"legal\": 4, \"them\": 99, \"ave\": 8, \"ams\": 1, \"gone\": 18, \"4the\": 1, \"driving\": 23, \"test\": 23, \"yet\": 55, \"you're\": 59, \"mean\": 38, \"guess\": 41, \"gave\": 13, \"boston\": 5, \"men\": 15, \"changed\": 7, \"search\": 26, \"location\": 2, \"nyc\": 4, \"cuz\": 9, \"signin\": 1, \"page\": 26, \"says\": 29, \"umma\": 8, \"life\": 114, \"vava\": 3, \"lot\": 56, \"dear\": 124, \"wishes\": 8, \"birthday\": 48, \"making\": 59, \"truly\": 8, \"memorable\": 2, \"aight\": 33, \"hit\": 31, \"would\": 143, \"ip\": 1, \"address\": 22, \"considering\": 4, \"computer\": 14, \"isn't\": 13, \"minecraft\": 8, \"server\": 1, \"grumpy\": 1, \"old\": 75, \"people\": 134, \"mom\": 18, \"better\": 58, \"lying\": 1, \"jokes\": 4, \"worry\": 25, \"busy\": 21, \"plural\": 1, \"noun\": 2, \"research\": 6, \"cos\": 76, \"things\": 63, \"scared\": 6, \"mah\": 14, \"loud\": 4, \"gent\": 2, \"contact\": 70, \"last\": 85, \"weekends\": 8, \"draw\": 44, \"shows\": 36, \"09064012160\": 2, \"k52\": 3, \"12hrs\": 17, \"150ppm\": 34, \"wa\": 3, \"openin\": 1, \"sentence\": 3, \"formal\": 1, \"anyway\": 31, \"juz\": 25, \"tt\": 4, \"eatin\": 7, \"puttin\": 2, \"weight\": 9, \"haha\": 56, \"anythin\": 3, \"happened\": 17, \"entered\": 12, \"cabin\": 5, \"''\": 21, \"b'day\": 10, \"boss\": 9, \"felt\": 14, \"askd\": 12, \"invited\": 12, \"apartment\": 8, \"went\": 64, \"specially\": 9, \"holiday\": 47, \"flights\": 6, \"inc\": 9, \"operator\": 15, \"0871277810910p\": 1, \"min\": 70, \"goodo\": 2, \"must\": 35, \"friday\": 15, \"potato\": 2, \"ratio\": 1, \"tortilla\": 2, \"needed\": 8, \"hmm\": 15, \"uncle\": 14, \"informed\": 6, \"paying\": 8, \"school\": 34, \"directly\": 6, \"food\": 24, \"private\": 19, \"2004\": 10, \"account\": 45, \"statement\": 18, \"07742676969\": 2, \"786\": 4, \"unredeemed\": 4, \"points\": 20, \"08719180248\": 2, \"identifier\": 16, \"45239\": 3, \"expires\": 17, \"\\u00a32000\": 20, \"caller\": 13, \"5\": 85, \"03\": 13, \"landline\": 34, \"09064019788\": 1, \"box42wr29c\": 1, \"apples\": 1, \"pairs\": 1, \"malarky\": 1, \"todays\": 21, \"voda\": 5, \"numbers\": 14, \"ending\": 10, \"7548\": 1, \"350\": 2, \"award\": 29, \"match\": 11, \"08712300220\": 6, \"quoting\": 5, \"4041\": 1, \"standard\": 6, \"rates\": 10, \"app\": 12, \"sao\": 1, \"mu\": 14, \"predict\": 1, \"\\u00fc'll\": 3, \"buying\": 9, \"yetunde\": 4, \"hasn't\": 4, \"sent\": 70, \"bother\": 8, \"sending\": 12, \"involve\": 1, \"shouldn't\": 5, \"imposed\": 1, \"apologise\": 3, \"girl\": 56, \"del\": 12, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"answer\": 24, \"sunshine\": 9, \"quiz\": 15, \"q\": 7, \"top\": 32, \"sony\": 12, \"dvd\": 8, \"player\": 19, \"country\": 11, \"algarve\": 2, \"ansr\": 4, \"82277\": 7, \"sp\": 8, \"tyrone\": 4, \"laid\": 5, \"dogging\": 11, \"locations\": 5, \"direct\": 12, \"join\": 39, \"uk's\": 7, \"largest\": 6, \"bt\": 37, \"txting\": 11, \"gravel\": 1, \"69888\": 2, \"nt\": 16, \"ec2a\": 5, \"31p\": 2, \"haf\": 23, \"msn\": 2, \"yijue\": 7, \"hotmail\": 1, \"him\": 122, \"rooms\": 5, \"befor\": 4, \"activities\": 4, \"you'll\": 18, \"msgs\": 17, \"chat\": 58, \"svc\": 1, \"hardcore\": 3, \"services\": 18, \"69988\": 1, \"age\": 16, \"yr\": 15, \"lazy\": 10, \"type\": 38, \"lect\": 9, \"pouch\": 2, \"sir\": 38, \"mail\": 28, \"swt\": 8, \"nver\": 1, \"tired\": 13, \"little\": 43, \"lovable\": 11, \"persons\": 7, \"coz\": 22, \"somtimes\": 2, \"those\": 55, \"occupy\": 2, \"d\": 159, \"biggest\": 4, \"their\": 27, \"hearts\": 2, \"gud\": 67, \"ni8\": 16, \"open\": 20, \"ya\": 60, \"dot\": 6, \"whats\": 19, \"staff\": 3, \"taking\": 21, \"replied\": 6, \"randy\": 2, \"sexy\": 39, \"female\": 7, \"local\": 6, \"luv\": 40, \"netcollex\": 4, \"ltd\": 16, \"08700621170150p\": 2, \"ummma\": 1, \"begin\": 10, \"qatar\": 6, \"pray\": 40, \"hard\": 32, \"deleted\": 4, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 11, \"flowing\": 2, \"nevering\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 6, \"windows\": 2, \"shirt\": 8, \"sometimes\": 9, \"mouth\": 2, \"dream\": 42, \"without\": 37, \"chores\": 1, \"joy\": 4, \"lots\": 26, \"tv\": 43, \"ll\": 46, \"exist\": 2, \"hail\": 1, \"mist\": 1, \"become\": 15, \"aaooooright\": 1, \"leaving\": 20, \"house\": 50, \"interview\": 4, \"boy\": 46, \"missing\": 30, \"annoncement\": 1, \"years\": 57, \"07046744435\": 1, \"arrange\": 6, \"0871277810810\": 2, \"keep\": 81, \"safe\": 11, \"because\": 91, \"envy\": 1, \"everyone\": 70, \"see's\": 1, \"parents\": 15, \"hand\": 18, \"excited\": 1, \"each\": 17, \"spend\": 10, \"bootydelious\": 2, \"32\": 1, \"f\": 17, \"inviting\": 7, \"friend\": 57, \"434\": 5, \"frnd\": 16, \"62468\": 7, \"bangbabes\": 1, \"order\": 24, \"should\": 140, \"content\": 18, \"goto\": 8, \"bangb\": 1, \"internet\": 11, \"menu\": 7, \"cultures\": 1, \"module\": 2, \"09061701939\": 1, \"s89\": 1, \"avoid\": 3, \"missunderstding\": 1, \"wit\": 15, \"beloved\": 2, \"one's\": 1, \"escape\": 4, \"fancy\": 14, \"bridge\": 1, \"needs\": 16, \"lager\": 1, \"completely\": 15, \"form\": 3, \"clark\": 2, \"also\": 107, \"utter\": 4, \"waste\": 10, \"axis\": 1, \"bank\": 14, \"hmmm\": 13, \"hop\": 10, \"muz\": 11, \"discuss\": 5, \"liao\": 37, \"coming\": 63, \"bloody\": 4, \"hell\": 11, \"cant\": 69, \"believe\": 37, \"surname\": 1, \"mr\": 13, \"ill\": 51, \"clue\": 2, \"spanish\": 5, \"begins\": 1, \"m\": 132, \"bath\": 11, \"you've\": 15, \"carlos\": 16, \"mall\": 3, \"turns\": 6, \"staying\": 9, \"til\": 23, \"smoke\": 19, \"worth\": 19, \"doesnt\": 11, \"log\": 14, \"spoke\": 6, \"maneesha\": 3, \"we'd\": 4, \"satisfied\": 3, \"experience\": 13, \"toll\": 3, \"lifted\": 1, \"hopes\": 2, \"offer\": 35, \"especially\": 11, \"approaches\": 1, \"studying\": 9, \"anyways\": 4, \"gr8\": 19, \"trust\": 13, \"guys\": 154, \"bye\": 6, \"handsome\": 2, \"finding\": 3, \"working\": 65, \"towards\": 7, \"mummy\": 4, \"where's\": 8, \"boytoy\": 16, \"awesome\": 55, \"minute\": 23, \"freephone\": 8, \"0808\": 4, \"145\": 4, \"4742\": 4, \"9am\": 5, \"11pm\": 4, \"xmas\": 27, \"radio\": 5, \"jus\": 36, \"bathe\": 10, \"sis\": 17, \"using\": 10, \"finishes\": 3, \"unique\": 7, \"30th\": 2, \"august\": 3, \"areyouunique\": 1, \"joined\": 8, \"league\": 2, \"touch\": 19, \"deal\": 9, \"personal\": 6, \"finally\": 18, \"completed\": 2, \"course\": 15, \"itself\": 11, \"however\": 9, \"suggest\": 3, \"stays\": 2, \"able\": 28, \"ors\": 1, \"every\": 93, \"stool\": 1, \"settled\": 4, \"wishin\": 2, \"mrng\": 14, \"hav\": 27, \"story\": 25, \"hamster\": 2, \"dead\": 9, \"tmr\": 28, \"1pm\": 1, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 28, \"babyjontet\": 1, \"found\": 29, \"enc\": 1, \"bucks\": 8, \"darlin\": 15, \"ive\": 13, \"college\": 18, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"decimal\": 25, \"keralacircle\": 2, \"prepaid\": 2, \"balance\": 13, \"rs\": 15, \"transaction\": 5, \"id\": 37, \"kr\": 2, \"goodmorning\": 15, \"sleeping\": 21, \"ga\": 1, \"alter\": 1, \"dat\": 40, \"ericsson\": 2, \"oso\": 23, \"cannot\": 5, \"oredi\": 15, \"dats\": 1, \"straight\": 8, \"dogg\": 1, \"connection\": 5, \"before\": 80, \"refund\": 1, \"bill\": 10, \"both\": 21, \"shoot\": 5, \"big\": 50, \"ready\": 45, \"what's\": 23, \"bruv\": 2, \"break\": 18, \"rewarding\": 2, \"semester\": 12, \"study\": 10, \"noe\": 20, \"leh\": 30, \"sounds\": 23, \"heading\": 2, \"prediction\": 1, \"slept\": 8, \"past\": 13, \"few\": 59, \"nights\": 6, \"easy\": 36, \"sen\": 5, \"exam\": 11, \"march\": 13, \"atm\": 5, \"register\": 9, \"os\": 3, \"called\": 82, \"ubandu\": 1, \"installing\": 2, \"disk\": 1, \"important\": 28, \"files\": 5, \"system\": 7, \"repair\": 3, \"shop\": 26, \"happen\": 23, \"romantic\": 5, \"nite\": 23, \"scenery\": 1, \"500\": 29, \"89545\": 3, \"collect\": 28, \"tc\": 14, \"biz\": 7, \"2optout\": 5, \"087187262701\": 3, \"50gbp\": 3, \"mtmsg18\": 3, \"appreciate\": 36, \"partner\": 5, \"career\": 5, \"off\": 81, \"flyng\": 1, \"start\": 69, \"horo\": 2, \"followed\": 4, \"star\": 2, \"sign\": 14, \"g\": 37, \"aries\": 1, \"company\": 22, \"elama\": 1, \"mudyadhu\": 1, \"strict\": 1, \"than\": 61, \"teacher\": 4, \"bcoz\": 12, \"teaches\": 4, \"conducts\": 2, \"lessons\": 9, \"gandhipuram\": 1, \"walk\": 21, \"cross\": 5, \"road\": 9, \"side\": 13, \"street\": 10, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"flirt\": 7, \"10p\": 24, \"sam\": 6, \"25\": 16, \"recd\": 4, \"thirtyeight\": 1, \"pence\": 3, \"printed\": 2, \"upstairs\": 2, \"closer\": 7, \"wil\": 20, \"reach\": 46, \"theory\": 4, \"argument\": 5, \"wins\": 5, \"loses\": 3, \"person\": 58, \"argue\": 4, \"kick\": 8, \"447801259231\": 2, \"secret\": 20, \"admirer\": 10, \"reveal\": 12, \"thinks\": 14, \"09058094597\": 2, \"tomarrow\": 3, \"hearing\": 2, \"laptop\": 12, \"case\": 19, \"pleassssssseeeeee\": 1, \"tel\": 15, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 14, \"signing\": 2, \"although\": 2, \"told\": 58, \"into\": 45, \"baig\": 1, \"face\": 38, \"watches\": 1, \"watch\": 99, \"fr\": 15, \"thanx\": 34, \"everything\": 36, \"u've\": 6, \"touched\": 3, \"commercial\": 3, \"website\": 43, \"slippers\": 3, \"asked\": 29, \"kallis\": 7, \"bat\": 3, \"innings\": 3, \"didnt\": 31, \"goodnight\": 9, \"fix\": 5, \"wake\": 29, \"dearly\": 3, \"sleep\": 60, \"congratulations\": 16, \"cd\": 11, \"vouchers\": 22, \"125gift\": 3, \"music\": 178, \"87066\": 13, \"tncs\": 6, \"ldew\": 9, \"com1win150ppmx3age16\": 4, \"ranjith\": 3, \"cal\": 7, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"5min\": 3, \"hold\": 15, \"bcums\": 4, \"angry\": 19, \"wid\": 21, \"dnt\": 13, \"childish\": 6, \"true\": 43, \"showing\": 7, \"deep\": 12, \"affection\": 4, \"care\": 76, \"kettoda\": 4, \"manda\": 4, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"takes\": 23, \"2wks\": 2, \"other\": 66, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 9, \"necessarily\": 2, \"expect\": 5, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 11, \"video\": 339, \"handset\": 6, \"750\": 19, \"anytime\": 16, \"networks\": 3, \"mins\": 49, \"unlimited\": 14, \"parked\": 3, \"mini\": 4, \"shopping\": 31, \"own\": 23, \"disturb\": 9, \"luton\": 1, \"0125698789\": 1, \"ring\": 21, \"h\": 9, \"horny\": 7, \"naked\": 7, \"hot\": 38, \"69698\": 2, \"unsubscribe\": 18, \"dint\": 6, \"wana\": 11, \"plan\": 33, \"sometme\": 1, \"credits\": 9, \"club4mobiles\": 1, \"choose\": 17, \"club\": 21, \"87070\": 1, \"club4\": 1, \"box1146\": 1, \"mk45\": 2, \"2wt\": 2, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"singles\": 5, \"chart\": 2, \"quality\": 10, \"charge\": 20, \"sorting\": 3, \"narcotics\": 1, \"ended\": 7, \"sunny\": 6, \"rays\": 5, \"leaves\": 10, \"worries\": 10, \"blue\": 16, \"bay\": 4, \"hmv\": 10, \"genuine\": 3, \"questions\": 13, \"86688\": 19, \"100percent\": 3, \"might\": 42, \"objection\": 1, \"bf\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 7, \"handed\": 3, \"celebrations\": 1, \"full\": 23, \"swing\": 13, \"tool\": 2, \"definitely\": 9, \"gdeve\": 1, \"far\": 24, \"okie\": 19, \"usual\": 10, \"guy's\": 2, \"passed\": 8, \"ahold\": 1, \"anybody\": 8, \"throw\": 5, \"lets\": 25, \"baby\": 37, \"cruisin\": 1, \"hour\": 38, \"fone\": 14, \"jenny\": 3, \"ge\": 12, \"shall\": 33, \"tonite\": 10, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"sense\": 9, \"gautham\": 3, \"stupid\": 21, \"cam\": 4, \"buzy\": 3, \"accidentally\": 4, \"resend\": 1, \"phone\": 125, \"upgrade\": 4, \"sim\": 7, \"card\": 22, \"loyalty\": 7, \"0845\": 3, \"021\": 2, \"3680\": 2, \"ends\": 14, \"28thfeb\": 1, \"unless\": 9, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 24, \"tease\": 3, \"cry\": 7, \"die\": 16, \"plz\": 45, \"rose\": 8, \"grave\": 3, \"bslvyl\": 13, \"somebody\": 12, \"high\": 12, \"diesel\": 1, \"shit\": 58, \"shocking\": 2, \"scary\": 3, \"imagine\": 13, \"def\": 4, \"somewhere\": 11, \"crash\": 4, \"taxi\": 3, \"fridge\": 1, \"meal\": 4, \"womdarfull\": 1, \"actor\": 3, \"blind\": 2, \"4u\": 9, \"rodds1\": 1, \"21\": 6, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"img\": 3, \"w\": 20, \"icmb3cktz8r7\": 1, \"dates\": 4, \"hide\": 2, \"remb\": 1, \"book\": 30, \"jos\": 1, \"friendship\": 22, \"hanging\": 4, \"thread\": 2, \"themob\": 5, \"newest\": 6, \"selection\": 6, \"games\": 23, \"tones\": 26, \"gossip\": 3, \"babes\": 6, \"sport\": 7, \"fit\": 4, \"funky\": 2, \"82468\": 2, \"garage\": 3, \"keys\": 3, \"aren't\": 6, \"bookshelf\": 1, \"accept\": 9, \"sister\": 20, \"dear1\": 3, \"best1\": 3, \"clos1\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"enemy\": 4, \"smart\": 7, \"\\u00a3200\": 9, \"weekly\": 25, \"85222\": 1, \"cs\": 45, \"winnersclub\": 1, \"84\": 4, \"m26\": 3, \"3uz\": 3, \"gbp1\": 1, \"he'll\": 5, \"friend's\": 3, \"2day\": 9, \"normal\": 11, \"rest\": 11, \"mylife\": 1, \"wot\": 26, \"lost\": 21, \"made\": 56, \"advance\": 9, \"pongal\": 5, \"kb\": 7, \"power\": 11, \"yoga\": 7, \"dunno\": 32, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 25, \"afraid\": 5, \"december\": 7, \"11mths\": 9, \"08002986906\": 4, \"cake\": 8, \"merry\": 10, \"christmas\": 17, \"kisses\": 4, \"cud\": 5, \"ppl\": 6, \"gona\": 3, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 11, \"we'll\": 20, \"guild\": 1, \"bristol\": 2, \"plans\": 11, \"flight\": 4, \"problem\": 39, \"track\": 15, \"record\": 12, \"reading\": 32, \"women\": 12, \"read\": 41, \"light\": 15, \"apo\": 2, \"return\": 7, \"immediately\": 15, \"germany\": 4, \"fixed\": 8, \"line\": 45, \"via\": 12, \"access\": 11, \"number\": 100, \"0844\": 2, \"861\": 2, \"85\": 7, \"prepayment\": 2, \"chance\": 78, \"evaporated\": 1, \"violated\": 2, \"privacy\": 5, \"stealing\": 1, \"employer's\": 1, \"paperwork\": 2, \"report\": 7, \"supervisor\": 3, \"valentines\": 9, \"lifetime\": 3, \"83600\": 4, \"rcvd\": 8, \"custcare\": 10, \"08718720201\": 7, \"ta\": 6, \"daaaaa\": 1, \"wined\": 1, \"dined\": 1, \"surfing\": 5, \"calling\": 21, \"post\": 31, \"1000s\": 4, \"texts\": 28, \"wiv\": 8, \"caroline\": 3, \"favourite\": 7, \"bless\": 11, \"hiding\": 1, \"stranger\": 3, \"interested\": 10, \"cleared\": 3, \"two\": 37, \"round\": 11, \"gudnite\": 3, \"practice\": 4, \"huiming\": 1, \"num\": 7, \"small\": 17, \"prestige\": 1, \"shag\": 1, \"sextextuk\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 13, \"jeremiah\": 1, \"iphone\": 5, \"apeshit\": 1, \"ever\": 68, \"misbehaved\": 2, \"slap\": 3, \"urself\": 9, \"fault\": 8, \"basically\": 6, \"figure\": 11, \"alcohol\": 3, \"jay\": 11, \"safely\": 1, \"weed\": 11, \"ish\": 6, \"minutes\": 39, \"ago\": 26, \"wtf\": 6, \"onam\": 1, \"sirji\": 1, \"remembered\": 3, \"met\": 12, \"insurance\": 8, \"insha\": 3, \"allah\": 5, \"rakhesh\": 10, \"ex\": 13, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"currently\": 18, \"maximize\": 7, \"cc\": 6, \"08708800282\": 1, \"hg\": 11, \"suite342\": 15, \"2lands\": 15, \"row\": 19, \"w1j6hl\": 11, \"unemployed\": 2, \"moment\": 22, \"st\": 12, \"andrews\": 1, \"cold\": 8, \"posted\": 7, \"chikku\": 20, \"db\": 1, \"audrey's\": 1, \"status\": 2, \"forward\": 14, \"dawns\": 1, \"refreshed\": 1, \"alive\": 6, \"breathe\": 2, \"air\": 7, \"z\": 1, \"motorola\": 13, \"sonyericsson\": 5, \"bluetooth\": 9, \"1000\": 6, \"orange\": 31, \"mobileupd8\": 16, \"08000839402\": 15, \"call2optout\": 12, \"f4q\": 1, \"discount\": 13, \"rp176781\": 1, \"further\": 4, \"regalportfolio\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 11, \"wish\": 60, \"cuddling\": 2, \"spoil\": 1, \"talking\": 15, \"agree\": 7, \"willing\": 8, \"reference\": 8, \"t91\": 1, \"gbp\": 3, \"09057039994\": 1, \"seen\": 16, \"did't\": 5, \"recognise\": 2, \"happening\": 9, \"lindsay\": 1, \"sighs\": 5, \"bars\": 4, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 12, \"taught\": 1, \"becaus\": 1, \"hes\": 4, \"verifying\": 1, \"project\": 17, \"prabu\": 1, \"mistake\": 8, \"body\": 7, \"repairs\": 1, \"quite\": 40, \"slow\": 11, \"tests\": 3, \"guide\": 6, \"ovulation\": 2, \"relax\": 6, \"reason\": 21, \"followin\": 1, \"couple\": 14, \"wallet\": 4, \"leave\": 73, \"945\": 1, \"6months\": 3, \"phones\": 14, \"n9dx\": 2, \"owl\": 1, \"licks\": 2, \"mm\": 11, \"4mths\": 3, \"rental\": 12, \"mobilesdirect\": 3, \"08000938767\": 3, \"or2stoptxt\": 3, \"having\": 44, \"huh\": 23, \"sat\": 32, \"intro\": 5, \"pilates\": 6, \"kickboxing\": 1, \"office\": 31, \"lap\": 1, \"days\": 51, \"shut\": 3, \"bout\": 19, \"7\": 63, \"30ish\": 2, \"performance\": 3, \"calculated\": 1, \"current\": 6, \"period\": 4, \"actually\": 42, \"rock\": 29, \"putting\": 6, \"business\": 7, \"put\": 41, \"pictures\": 7, \"ass\": 19, \"facebook\": 74, \"picture\": 9, \"al\": 10, \"salam\": 2, \"wahleykkum\": 1, \"sharing\": 6, \"grace\": 3, \"god\": 57, \"inshah\": 2, \"sometime\": 5, \"visitor\": 1, \"india\": 13, \"change\": 28, \"field\": 3, \"quickly\": 3, \"administrator\": 2, \"87131\": 4, \"poly\": 19, \"tone\": 60, \"2814032\": 1, \"1st\": 38, \"3x\\u00a3150pw\": 1, \"e\\u00a3nd\": 1, \"chechi\": 3, \"cream\": 4, \"shipped\": 2, \"none\": 12, \"yep\": 11, \"loxahatchee\": 2, \"tree\": 4, \"burning\": 2, \"starts\": 9, \"stoners\": 1, \"slightly\": 2, \"disastrous\": 1, \"pm\": 19, \"fav\": 3, \"darlings\": 2, \"wld\": 2, \"stay\": 26, \"drink\": 19, \"busetop\": 1, \"sender\": 3, \"fullonsms\": 8, \"iron\": 1, \"thing\": 75, \"okies\": 1, \"yan\": 5, \"jiu\": 5, \"skip\": 7, \"den\": 32, \"blah\": 3, \"bring\": 29, \"wendy\": 1, \"dating\": 17, \"l\": 14, \"09064012103\": 1, \"box334sk38ch\": 2, \"whatsup\": 2, \"goal\": 10, \"\\u00a3250\": 14, \"competition\": 8, \"80086\": 2, \"txttowin\": 2, \"head\": 23, \"logo\": 7, \"names\": 3, \"heart\": 50, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 8, \"eve\": 21, \"07123456789\": 2, \"yahoo\": 9, \"pobox36504w45wq\": 5, \"txtno\": 2, \"ads\": 2, \"contacted\": 5, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 2, \"hostel\": 5, \"aha\": 8, \"09058094455\": 1, \"land\": 19, \"3030\": 8, \"voice\": 23, \"speaking\": 4, \"expression\": 3, \"sentiment\": 1, \"rowdy\": 1, \"ful\": 3, \"attitude\": 1, \"8\": 37, \"attractive\": 1, \"funny\": 28, \"irritating\": 4, \"she'll\": 5, \"aathi\": 6, \"urination\": 1, \"esplanade\": 4, \"mind\": 51, \"giving\": 10, \"lift\": 8, \"wnt\": 6, \"bmw\": 3, \"urgently\": 3, \"vry\": 6, \"hv\": 5, \"shortage\": 3, \"lacs\": 6, \"source\": 4, \"arng\": 3, \"amt\": 5, \"fifteen\": 4, \"fucking\": 33, \"respond\": 6, \"3650\": 2, \"09066382422\": 2, \"3mins\": 4, \"vary\": 6, \"300603\": 2, \"bcm4284\": 2, \"ldn\": 10, \"wc1n3xx\": 4, \"booked\": 10, \"ticket\": 7, \"hillsborough\": 1, \"th\": 12, \"askin\": 6, \"dollars\": 10, \"shoul\": 1, \"iouri\": 3, \"ten\": 14, \"applebees\": 2, \"journey\": 6, \"hasnt\": 1, \"gd\": 18, \"bhaji\": 2, \"cricketer\": 2, \"sachin\": 3, \"tough\": 7, \"supposed\": 13, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 8, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 8, \"howu\": 1, \"doin\": 12, \"foundurself\": 1, \"jobyet\": 1, \"sausage\": 1, \"jen\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 12, \"concentration\": 1, \"hanks\": 1, \"lotsly\": 1, \"detail\": 3, \"transfer\": 3, \"acc\": 5, \"optimistic\": 1, \"improve\": 14, \"loan\": 9, \"purpose\": 4, \"\\u00a3500\": 20, \"\\u00a375\": 3, \"homeowners\": 3, \"tenants\": 4, \"welcome\": 18, \"previously\": 3, \"refused\": 5, \"1956669\": 3, \"'help'\": 4, \"si\": 7, \"oreo\": 4, \"truffles\": 2, \"amy\": 3, \"ure\": 4, \"beautiful\": 47, \"intelligent\": 5, \"woman\": 9, \"don\\u0092t\": 5, \"result\": 4, \"consistently\": 1, \"kind\": 23, \"asking\": 12, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"isnt\": 10, \"bad\": 41, \"thru\": 9, \"different\": 14, \"feeling\": 25, \"wavering\": 1, \"decisions\": 2, \"coping\": 2, \"individual\": 2, \"heal\": 1, \"gives\": 9, \"reasons\": 5, \"upgrdcentre\": 1, \"0207\": 3, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 3, \"opt\": 17, \"railway\": 3, \"princess\": 32, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"style\": 27, \"fave\": 5, \"position\": 2, \"enjoy\": 54, \"roads\": 3, \"slippery\": 1, \"bike\": 1, \"many\": 81, \"language\": 4, \"okmail\": 1, \"dave\": 3, \"notice\": 9, \"tenerife\": 7, \"5000\": 10, \"09061743806\": 2, \"tcs\": 4, \"sae\": 21, \"box326\": 2, \"cw25wx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 12, \"flat\": 6, \"transfered\": 3, \"removed\": 2, \"banks\": 3, \"differ\": 2, \"charges\": 5, \"9ja\": 3, \"details\": 34, \"moan\": 6, \"69888nyt\": 1, \"broken\": 4, \"cum\": 14, \"infront\": 2, \"wise\": 3, \"9t\": 3, \"tension\": 2, \"machi\": 1, \"8th\": 7, \"when're\": 1, \"thinking\": 19, \"mcr\": 1, \"sec\": 7, \"taste\": 2, \"fb\": 17, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 6, \"terms\": 10, \"conditions\": 5, \"visit\": 65, \"07781482378\": 2, \"depends\": 7, \"boye\": 3, \"faded\": 2, \"glory\": 1, \"ralphs\": 1, \"account's\": 1, \"dry\": 4, \"trade\": 3, \"reunion\": 2, \"meh\": 12, \"nope\": 15, \"monday\": 11, \"accenture\": 1, \"jackson\": 4, \"rec\": 2, \"center\": 4, \"7ish\": 2, \"reache\": 1, \"fighting\": 12, \"either\": 24, \"lose\": 22, \"fightng\": 3, \"some1\": 7, \"dificult\": 3, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 4, \"water\": 16, \"123\": 3, \"\\u00a31450\": 3, \"09050002311\": 2, \"b4280703\": 2, \"08718727868\": 2, \"dat's\": 2, \"bored\": 27, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"park\": 13, \"village\": 5, \"near\": 11, \"anthony\": 2, \"bringing\": 6, \"fees\": 3, \"rent\": 9, \"significance\": 1, \"opinion\": 15, \"jada\": 4, \"kusruthi\": 4, \"silent\": 9, \"spl\": 5, \"character\": 6, \"matured\": 4, \"stylish\": 5, \"simple\": 31, \"g's\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabha\": 5, \"soryda\": 3, \"realy\": 9, \"frm\": 14, \"sory\": 3, \"forgiven\": 2, \"jst\": 6, \"tat\": 6, \"40gb\": 6, \"ipod\": 12, \"mp3\": 9, \"83355\": 5, \"ibhltd\": 3, \"ldnw15h\": 3, \"mtmsgrcvd18\": 4, \"s\": 147, \"boltblue\": 1, \"mono\": 3, \"poly3\": 1, \"cha\": 4, \"slide\": 2, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"bubbletext\": 1, \"renewal\": 4, \"pin\": 6, \"tgxxrz\": 1, \"transport\": 3, \"less\": 12, \"problematic\": 1, \"bday\": 4, \"definite\": 2, \"nos\": 2, \"booking\": 3, \"fri\": 15, \"unconscious\": 1, \"children\": 10, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 14, \"elsewhere\": 3, \"pickle\": 2, \"tacos\": 2, \"rude\": 4, \"campus\": 6, \"\\u00a32\": 13, \"02\": 9, \"09\": 8, \"attempt\": 24, \"0871\": 3, \"872\": 2, \"9755\": 1, \"box95qu\": 3, \"x'mas\": 1, \"today's\": 7, \"\\u00a3150\": 9, \"85023\": 7, \"savamob\": 14, \"member\": 9, \"offers\": 14, \"08717898035\": 3, \"\\u00a33\": 15, \"00\": 18, \"sub\": 28, \"unsub\": 7, \"pretty\": 23, \"lady\": 6, \"single\": 14, \"recieve\": 1, \"within\": 15, \"24hrs\": 2, \"channel\": 187, \"teletext\": 1, \"pg\": 4, \"faggot\": 1, \"2003\": 13, \"07815296484\": 1, \"800\": 16, \"un\": 16, \"redeemed\": 12, \"08718738001\": 2, \"41782\": 1, \"04\": 13, \"while\": 41, \"hoping\": 11, \"l8r\": 6, \"malaria\": 7, \"bani\": 1, \"leads\": 3, \"passionate\": 7, \"kiss\": 31, \"across\": 11, \"sea\": 15, \"probably\": 47, \"fat\": 7, \"fingers\": 8, \"these\": 50, \"buttons\": 1, \"ummmmmaah\": 3, \"returns\": 5, \"tirupur\": 3, \"applausestore\": 1, \"monthlysubscription\": 1, \"50p\": 8, \"max6\": 1, \"csc\": 1, \"web\": 8, \"age16\": 9, \"2stop\": 2, \"famous\": 8, \"quote\": 4, \"develop\": 2, \"ability\": 2, \"listen\": 40, \"'anything'\": 1, \"unconditionally\": 1, \"losing\": 5, \"temper\": 1, \"self\": 15, \"confidence\": 7, \"'married'\": 1, \"oclock\": 1, \"mine\": 22, \"bash\": 1, \"recovery\": 3, \"rather\": 8, \"cooped\": 1, \"hotel\": 7, \"invitation\": 1, \"cali\": 1, \"english\": 9, \"bloke's\": 1, \"weddin\": 1, \"omw\": 7, \"btw\": 6, \"alibi\": 1, \"cutting\": 2, \"sink\": 1, \"through\": 12, \"paces\": 1, \"cage\": 1, \"cock\": 4, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 7, \"deficient\": 1, \"three\": 6, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 11, \"oath\": 1, \"fo\": 2, \"warm\": 10, \"milk\": 4, \"magic\": 1, \"loose\": 2, \"i\\u2018ll\": 4, \"pan\": 4, \"it\\u2018s\": 3, \"cheap\": 10, \"perhaps\": 3, \"that\\u2018s\": 3, \"silly\": 3, \"isn\\u2018t\": 1, \"likely\": 3, \"o\": 29, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 4, \"thesedays\": 1, \"online\": 58, \"pics\": 19, \"aiyo\": 6, \"mei\": 1, \"haven\": 2, \"fast\": 24, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"gee\": 7, \"brownie\": 1, \"geeeee\": 2, \"barely\": 6, \"fuck\": 42, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 7, \"freek\": 1, \"callin\": 3, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 12, \"whatever\": 19, \"smiles\": 5, \"daddy\": 8, \"scream\": 6, \"dick\": 9, \"missy\": 1, \"yar\": 13, \"mum\": 17, \"sch\": 22, \"clean\": 14, \"lab\": 4, \"goggles\": 1, \"door\": 8, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 2, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 7, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 6, \"frnt\": 1, \"sayin\": 2, \"bite\": 4, \"izzit\": 7, \"150\": 9, \"textand\": 1, \"08002988890\": 1, \"wife\": 31, \"kids\": 14, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 5, \"yogasana\": 5, \"em\": 16, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 7, \"80878\": 3, \"t's\": 8, \"08715705022\": 4, \"1x150p\": 5, \"2000\": 3, \"pound\": 8, \"08712402050\": 2, \"lines\": 3, \"10ppm\": 2, \"ag\": 2, \"promo\": 3, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"24\": 5, \"grand\": 4, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 6, \"542\": 4, \"0825\": 2, \"exhausted\": 3, \"train\": 11, \"pie\": 5, \"mum's\": 3, \"present\": 8, \"ar\": 8, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 5, \"swimming\": 3, \"indian\": 6, \"ocean\": 1, \"noon\": 11, \"xclusive\": 1, \"clubsaisai\": 1, \"2morow\": 3, \"28\": 8, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 3, \"paris\": 4, \"roses\": 1, \"ladies\": 10, \"07946746291\": 1, \"07880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 8, \"somethin\": 5, \"22\": 2, \"euro2004\": 5, \"results\": 6, \"daily\": 13, \"83222\": 3, \"valentine\": 8, \"game\": 28, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 5, \"future\": 10, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 4, \"shock\": 3, \"shuhui\": 7, \"leona\": 3, \"reaction\": 3, \"family\": 27, \"happiness\": 14, \"snow\": 14, \"weather\": 6, \"together\": 24, \"friendships\": 1, \"grow\": 3, \"dismay\": 1, \"alex\": 8, \"concerned\": 1, \"pub\": 23, \"bud\": 4, \"drinks\": 5, \"useful\": 3, \"officially\": 2, \"paid\": 24, \"market\": 3, \"tootsie\": 1, \"pop\": 12, \"longer\": 9, \"darren\": 12, \"textbuddy\": 2, \"area\": 13, \"25p\": 8, \"postcode\": 3, \"gaytextbuddy\": 2, \"89693\": 2, \"vodafone\": 6, \"4882\": 2, \"\\u00a3350\": 13, \"matches\": 8, \"09064019014\": 2, \"forwarded\": 9, \"seventeen\": 1, \"seven\": 3, \"hundred\": 2, \"ml\": 1, \"\\u2013\": 9, \"voucher\": 17, \"holder\": 6, \"weeks\": 15, \"pc\": 9, \"tlp\": 3, \"expressoffer\": 2, \"ts\": 10, \"80062\": 5, \"sweetheart\": 2, \"biola\": 1, \"login\": 7, \"dad\": 31, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 3, \"sound\": 15, \"effects\": 3, \"brighten\": 1, \"wee\": 2, \"thursday\": 5, \"allo\": 1, \"braved\": 1, \"taken\": 4, \"trains\": 2, \"triumphed\": 1, \"we\\u2018re\": 3, \"b\\u2018ham\": 1, \"jolly\": 2, \"cartoon\": 5, \"listening\": 13, \"temple\": 4, \"church\": 4, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"31\": 3, \"email\": 22, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"gentle\": 5, \"sonetimes\": 1, \"rough\": 1, \"starting\": 10, \"panic\": 2, \"tuesday\": 8, \"wesleys\": 1, \"town\": 33, \"bet\": 5, \"hella\": 5, \"drugs\": 12, \"drug\": 5, \"dealer's\": 1, \"impatient\": 2, \"sun\": 17, \"earth\": 17, \"cloud\": 1, \"river\": 2, \"evng\": 6, \"wikipedia\": 2, \"88800\": 1, \"89034\": 1, \"premium\": 3, \"08718711108\": 1, \"under\": 8, \"lays\": 2, \"envelope\": 6, \"paper\": 12, \"repent\": 1, \"fetch\": 6, \"de\": 27, \"prepare\": 5, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 5, \"nange\": 1, \"bakra\": 1, \"kalstiya\": 1, \"carlos'll\": 1, \"lakhs\": 1, \"ho\": 10, \"belly\": 6, \"laugh\": 15, \"sun0819\": 1, \"posts\": 9, \"seem\": 5, \"08452810071\": 1, \"ditto\": 1, \"saying\": 26, \"peace\": 10, \"knw\": 17, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 7, \"u're\": 6, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 5, \"'hex'\": 1, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 9, \"sue\": 2, \"lapdancer\": 1, \"sex\": 15, \"bedroom\": 8, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 14, \"crying\": 1, \"building\": 3, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"cherthala\": 1, \"cochin\": 2, \"bfore\": 1, \"accordingly\": 3, \"tmorow\": 1, \"engaged\": 1, \"ans\": 13, \"torch\": 7, \"bold\": 7, \"448712404000\": 1, \"08712404000\": 1, \"farm\": 3, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 7, \"purchase\": 5, \"poop\": 2, \"looks\": 15, \"gpu\": 2, \"entrepreneurs\": 1, \"alex's\": 1, \"corporation\": 2, \"gap\": 6, \"\\u2026\": 15, \"prevent\": 2, \"dehydration\": 1, \"fluids\": 1, \"weird\": 9, \"idea\": 8, \"sms'd\": 1, \"away\": 33, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 14, \"gage\": 1, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 1, \"alerts\": 1, \"height\": 4, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 10, \"aeroplane\": 2, \"aftr\": 6, \"ws\": 3, \"students\": 6, \"dey\": 7, \"hurried\": 2, \"datz\": 2, \"seems\": 11, \"timing\": 5, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"7pm\": 7, \"stress\": 3, \"dorm\": 2, \"sell\": 13, \"449071512431\": 1, \"\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 14, \"050703\": 2, \"csbcm4235wc1n3xx\": 3, \"callcost\": 2, \"mobilesvary\": 2, \"max\\u00a37\": 3, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upset\": 4, \"assume\": 5, \"mindset\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 3, \"running\": 9, \"admit\": 3, \"mad\": 5, \"correction\": 2, \"scrumptious\": 1, \"wants\": 25, \"ba\": 3, \"dao\": 1, \"half8th\": 1, \"exactly\": 8, \"jide\": 1, \"visiting\": 3, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"low\": 4, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 2, \"yay\": 7, \"steak\": 1, \"twice\": 5, \"neglect\": 1, \"opportunity\": 7, \"add\": 13, \"prayers\": 1, \"nokia6650\": 2, \"\\u00a310\": 10, \"txtauction\": 6, \"81151\": 4, \"4t\": 4, \"ctxt\": 2, \"mtmsg\": 2, \"mayb\": 13, \"rite\": 19, \"faster\": 4, \"gals\": 5, \"attached\": 2, \"glad\": 13, \"hadn't\": 1, \"clocks\": 1, \"shouted\": 3, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 12, \"930\": 2, \"subscribed\": 7, \"82324\": 1, \"helpline\": 2, \"08706091795\": 2, \"we've\": 6, \"spoken\": 5, \"gist\": 2, \"realize\": 3, \"40\": 4, \"thousands\": 7, \"tattoos\": 1, \"premier\": 2, \"gimme\": 5, \"lip\": 3, \"caveboy\": 1, \"library\": 8, \"confused\": 2, \"holla\": 7, \"anyone\": 38, \"spare\": 6, \"faith\": 2, \"makes\": 36, \"possible\": 12, \"phone's\": 1, \"vibrate\": 1, \"acting\": 5, \"\\u00a379\": 1, \"08704439680ts\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 4, \"faber\": 1, \"yest\": 7, \"wishing\": 10, \"mas\": 3, \"city\": 5, \"summer\": 11, \"store\": 21, \"88039\": 4, \"skilgme\": 4, \"tscs087147403231winawk\": 3, \"50perwksub\": 3, \"goin\": 22, \"meetin\": 4, \"wonder\": 14, \"tis\": 5, \"they're\": 7, \"dramatic\": 1, \"schools\": 2, \"closed\": 6, \"apparently\": 5, \"drive\": 20, \"inch\": 4, \"anywhere\": 4, \"damn\": 11, \"hunting\": 1, \"drunkard\": 1, \"wats\": 7, \"idc\": 1, \"weaseling\": 1, \"space\": 11, \"picking\": 12, \"trash\": 3, \"smokes\": 4, \"begging\": 2, \"lovely\": 17, \"sing\": 14, \"guy\": 43, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 3, \"couldn't\": 6, \"she's\": 24, \"fixes\": 1, \"spelling\": 1, \"diff\": 3, \"living\": 9, \"perfect\": 14, \"community\": 5, \"100p\": 1, \"polyphonic\": 5, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 3, \"81618\": 3, \"pole\": 2, \"08718727870\": 4, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 3, \"thot\": 3, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 24, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 4, \"pieces\": 3, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 2, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 6, \"m263uz\": 4, \"appt\": 4, \"no1\": 8, \"8077\": 2, \"mates\": 17, \"getzed\": 10, \"36504\": 7, \"w45wq\": 6, \"norm150p\": 6, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 2, \"php\": 12, \"rg21\": 1, \"4jx\": 1, \"dled\": 1, \"3d\": 5, \"imp\": 2, \"ain't\": 4, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"nervous\": 3, \"costumes\": 1, \"gift\": 36, \"yowifes\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 7, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 7, \"smsrewards\": 1, \"notifications\": 1, \"ones\": 12, \"model\": 10, \"youi\": 1, \"galileo\": 2, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 2, \"yourjob\": 1, \"gettin\": 10, \"hunny\": 6, \"i\\u0092llspeak\": 1, \"2u\": 3, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 5, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 6, \"smsservices\": 1, \"yourinclusive\": 1, \"comuk\": 9, \"3qxj9\": 4, \"extra\": 15, \"08702840625\": 4, \"220\": 3, \"cm2\": 3, \"9ae\": 4, \"alfie\": 3, \"moon's\": 3, \"m8s\": 3, \"charity\": 10, \"8007\": 21, \"nokias\": 3, \"polys\": 8, \"zed\": 6, \"08701417012\": 3, \"profit\": 5, \"bits\": 1, \"hahaha\": 3, \"brain\": 6, \"turned\": 4, \"green\": 7, \"burial\": 1, \"mojibiola\": 2, \"09065174042\": 2, \"cust\": 4, \"07821230901\": 2, \"mate\": 15, \"rv\": 1, \"hol\": 2, \"haven\\u0092t\": 2, \"ages\": 5, \"rvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 5, \"given\": 3, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 16, \"five\": 8, \"08002888812\": 2, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"month's\": 3, \"wed\": 6, \"soo\": 5, \"understand\": 25, \"2morrow\": 3, \"comprehensive\": 1, \"prashanthettan's\": 1, \"mother\": 23, \"09066350750\": 2, \"ibiza\": 4, \"await\": 20, \"collection\": 28, \"sk3\": 3, \"8wp\": 3, \"ppm\": 4, \"meanwhile\": 4, \"suite\": 4, \"xavier\": 3, \"seconds\": 15, \"warning\": 4, \"samantha\": 1, \"playing\": 6, \"jay's\": 3, \"guitar\": 4, \"impress\": 2, \"doug\": 1, \"realizes\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 4, \"matter\": 7, \"shoes\": 2, \"wan\": 56, \"inner\": 1, \"tigress\": 1, \"version\": 11, \"poor\": 12, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 4, \"sn\": 5, \"lovejen\": 2, \"returned\": 3, \"fall\": 6, \"worlds\": 2, \"discreet\": 2, \"vip\": 5, \"83110\": 1, \"hai\": 7, \"ana\": 2, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 7, \"tampa\": 9, \"genius\": 2, \"whenever\": 12, \"connections\": 2, \"sort\": 12, \"lotta\": 2, \"corvettes\": 1, \"lately\": 2, \"yrs\": 9, \"supply\": 3, \"cds\": 5, \"virgin\": 3, \"records\": 5, \"mystery\": 2, \"09061104283\": 1, \"smsco\": 2, \"50pm\": 1, \"approx\": 2, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 4, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"07\": 2, \"posh\": 1, \"birds\": 5, \"chaps\": 1, \"user\": 15, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 11, \"0721072\": 1, \"philosophical\": 1, \"hole\": 2, \"saved\": 5, \"drop\": 25, \"cuddle\": 3, \"nap\": 3, \"atleast\": 1, \"otherwise\": 11, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 3, \"5k\": 2, \"travel\": 5, \"09064011000\": 2, \"ntt\": 10, \"cr01327bt\": 2, \"fixedline\": 2, \"castor\": 2, \"liverpool\": 3, \"played\": 4, \"mid\": 7, \"09058094565\": 2, \"09065171142\": 2, \"stopsms\": 2, \"08\": 4, \"reminder\": 3, \"downloaded\": 2, \"doit\": 1, \"mymoby\": 1, \"knew\": 15, \"woul\": 1, \"lead\": 6, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 3, \"midnight\": 8, \"getsleep\": 1, \"studdying\": 1, \"ear\": 3, \"training\": 9, \"massages\": 1, \"oil\": 3, \"sup\": 7, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 2, \"gibbs\": 2, \"unsold\": 5, \"mike\": 1, \"hussey\": 1, \"failed\": 3, \"sad\": 28, \"unbelievable\": 2, \"faglord\": 1, \"murder\": 7, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 2, \"thus\": 2, \"superb\": 2, \"grateful\": 2, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 8, \"several\": 3, \"outstanding\": 3, \"invoices\": 1, \"teach\": 6, \"smell\": 1, \"tobacco\": 1, \"derek\": 4, \"taylor\": 6, \"assumed\": 1, \"worst\": 3, \"charles\": 2, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 47, \"grinule\": 1, \"greet\": 5, \"white\": 12, \"fudge\": 1, \"oreos\": 1, \"stores\": 2, \"january\": 8, \"male\": 5, \"sale\": 8, \"gay\": 12, \"cheaper\": 5, \"08709222922\": 2, \"5p\": 3, \"8p\": 2, \"peak\": 2, \"08712460324\": 8, \"zaher's\": 1, \"ym\": 5, \"nauseous\": 1, \"pissed\": 5, \"sweets\": 2, \"pig\": 4, 